  
  <p>
            <a name="t1" style={{ color: "red" }}>
              1. Классификация сетевых технологий
            </a>
            <br></br>
            Технологии передачи данных - обеспечивает перемещение данных
            Технологии мультиплексирования – повышение использования сетевых
            ресурсов Технологии коммутации – организация совместного
            использования отправителями групповых сетевых ресурсов, образованных
            в результате мультиплексирования ЧЕРЕЗ ЭЛЕКТРОМАГНИТНОЕ
            ВЗАИМОДЕЙСТВИЕ
          </p>
          <br></br>
          <p>
            <a name="t2" style={{ color: "red" }}>
              2. Информация и ее основные элементы
            </a>
            <br></br>
            Информация — осознанные сведения об окружающем мире, которые
            являются объектом хранения, преобразования, передачи и
            использования. Виды информации по её форме представления, способам
            её кодирования и хранения, что имеет наибольшее значение для
            информатики, это: • графическая или изобразительная • звуковая
            (акустическая) • текстовая • числовая • видеоинформация •
            Объективность информации. • Достоверность информации. • Полнота
            информации. • Точность информации • Актуальность информации •
            Полезность (ценность) информации
          </p>
          <br></br>
          <p>
            <a name="t3" style={{ color: "red" }}>
              3. Модель информационного взаимодействия людей
            </a>
            <br></br>
            Осуществляется на 2ух метауровнях. <br></br>2)Идеальный - Смысл
            1)сигналы - физиологический уровень
          </p>
          <br></br>
          <p>
            <a name="t3" style={{ color: "red" }}>
            4. Принцип передачи сигналов электросвязи. Электромагнитный спектр.
            </a>
            <br></br>
            Сигнал электросвязи – это электромагнитное колебание, при помощи которого сообщения передаются  от источника к получателю по каналу связи. В качестве сигналов могут выступать электрический ток, звуковые, световые, электромагнитные волны, др.
Для преобразования сообщения в сигнал независимыми устройствами должны быть реализованы 3 операции:
1)	Преобразование – восстановление
2)	Модуляция – демодуляция
3)	Кодирование – декодирование
Электромагни́тный спектр — совокупность всех диапазонов частот электромагнитного излучения

          </p>
          <br></br>
          <p>
                    <a name="t3" style={{ color: "red" }}>
                    5. Скорость распространения сигналов электросвязи
                    </a>
                    <br></br>
                    Зависит от частоты сигнала и свойств среды распространения
Ее надо учитывать при проектировании инфокоммуникациионых систем и сетей.
Радиоволны распространяются со скоростью близкой к скорости света.
Процент от скорости света в вакууме:
Для витой пары  -80%   Для коаксиальных кабелей – 90%  В оптоволокне V=c/n n -коэф преломления

          </p>

<br></br>
<p>
          <a name="t3" style={{ color: "red" }}>
          5. Скорость распространения сигналов электросвязи
          </a>
          <br></br>
          Зависит от частоты сигнала и свойств среды распространения
Ее надо учитывать при проектировании инфокоммуникациионых систем и сетей.
Радиоволны распространяются со скоростью близкой к скорости света.
Процент от скорости света в вакууме:
Для витой пары  -80%   Для коаксиальных кабелей – 90%  В оптоволокне V=c/n n -коэф преломления

</p>